src/apersci/output/templates/request-getBinTypes.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v4="http://v4.core.coexprivate.api.shopatron.com">
   <soapenv:Header/>
   <soapenv:Body>
      <v4:getBinTypes/>
   </soapenv:Body>
</soapenv:Envelope>
